---
title: Warum nicht wehren
custom_title: Warum viele Vergewaltigungsopfer sich nicht wehren oder (um Hilfe) schreien
topic: sexual-assault/deutsch/
translated_topic: Sexuelle Gewalt & das Gehrin
layout: topic
class: topic sexual-assault
hotlines_sidebar: false
permalink: sexual-assault/deutsch/fight/
nexturl: /the-brain/overview/
nexttitle: The Brain
prevurl: /child-abuse/overview/
prevtitle: Unwanted or Abusive Childhood Experiences
og_image_path: /assets/images/header-sexual-assault-small.jpg
show_translations: true
---

<div class="editable"><p><span style="background-color: #f1f1ef;display: inline-block; height: 1.2; padding: 10px 10px;">Diese und weitere Informationen sind <a href="https://www.jimhopper.com/sexual-assault/">auf Englisch</a> verf&uuml;gbar.</span></p><p><em>W&auml;hrend einer sexuellen Attacke hat der Angstschaltkreis im Gehirn die Vorherrschaft. Der pr&auml;frontale Cortex kann davon akut beeintr&auml;chtigt werden, und alles was bleibt, k&ouml;nnten Reflexe und Gewohnheiten sein.</em></p><p>Viele Opfer von Vergewaltigungen haben ihr Reagieren &ndash; bzw. ihr Nicht-Reagieren &ndash; w&auml;hrend des Angriffs beschrieben. <a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">Ein Artikel</a> in der <em>Harvard Review of Psychiatry</em> zeigt, durch die Evolution in das menschliche Gehirn einprogrammiert wurden.<u></u></p><p>Die Verkn&uuml;pfung der Erz&auml;hlungen derjenigen, die angegriffen wurden mit der Neurobiologie des Traumas kann bei der Heilung und dem Streben nach Verantwortung und Gerechtigkeit eine wichtige &nbsp;Rolle spielen. &nbsp;</p><p><em>Das Erstarren</em> zum Beispiel ist eine gehirnbasierte Reaktion auf das Erkennen von Gefahr, ganz besonders des Angriffs eines Feindes. Man denke dabei an den Hirsch im Scheinwerferlicht.</p><p>So, wie es eine Frau sagte: &ldquo;Ich habe nicht nein gesagt, aber ich wusste nicht wirklich, was ich machen sollte. Ich war einfach wie erstarrt.</p><p>Das Erstarren setzt ein, wenn das Amygdala, zu Deutsch Mandelkern, &ndash; ein entscheidendes Gef&uuml;ge im Angstschaltkreis des Gehirns &ndash; einen Angriff erkennt und dem Hirnstamm signalisiert, Bewegung zu hemmen. Es geschieht blitzschnell, automatisch und ohne bewusste Steuerung.</p><p>Das ist eine Hirnreaktion die den Organismus schnellstens in einen wachsamen Zustand hinsichtlich eingehender Angriffe und Fluchtwegen/Davonkommen. Die Augen rei&szlig;en auf, die Pupillen weiten sich. Das Geh&ouml;r wird feiner. Der K&ouml;rper ist auf Kampf und Flucht eingestellt, aber wie wir sehen werden, sind weder Kampf noch Flucht zwingend die Folge.</p><p>Gleichzeitig sp&uuml;lt der Angstschaltkreis mit dem Erstarren einen Schwall der &ldquo;Stresschemikalien&rdquo; in den&nbsp; pr&auml;frontalen Cortex, die Hirnregion, die f&uuml;r das <em>rationale</em> Denken zust&auml;ndig ist &ndash; f&uuml;r das Erinnern daran, dass die Schlafzimmert&uuml;r ge&ouml;ffnet ist, oder dass sich Leute im Schlafsaal nebenan befinden und diese Information sinnvoll zu nutzen. Der Chemikalienschwall <a href="http://www.ncbi.nlm.nih.gov/pubmed/19455173">behindert den pr&auml;frontalen Cortexjedoch rasant schnell</a>. Das r&uuml;hrt daher, dass wir uns trotz der beherrschenden Rolle, die wir jetzt auf der Erde spielen, aus einem Beutetier entwickelt haben, und wenn ein L&ouml;we oder Tiger uns bedroht, w&auml;re langes Nachdenken t&ouml;dlich.</p><p>Es wird tats&auml;chlich nirgends besser verstanden als beim Milit&auml;r, dass geballte Angst den pr&auml;frontalen Cortex und die Vernunftbegabung beeintr&auml;chtigt.</p><p>Wenn Sch&uuml;sse knallen und Blut flie&szlig;t ist es von Vorteil, einige <a href="http://www.nejm.org/doi/full/10.1056/NEJMsa1411131">wirksame Verhaltensmuster einstudiert</a> zu haben, auf die es sich ohne weiteres zur&uuml;ckgreifen l&auml;sst. Zu diesem Zweck verl&auml;uft die Gefechtsausbildung streng und in st&auml;ndiger Wiederholung, damit sich die Gewohnheiten von wirkungsvollem Waffengebrauch und der Bildung von Gefechtsformationen etc. ins Ged&auml;chtnis einbrennen.</p><p>Aber was ist bei einem sexuellen &Uuml;bergriff, keine <a href="http://www.nejm.org/doi/full/10.1056/NEJMsa1411131">wirksamen Verhaltensmuster konditioniert</a> wurden, auf die man sich nun verlassen kann.</p><p>Was ist, wenn Ihnen Ihr Gehirn als Frau die einzigen Gewohnheiten die anbietet, auf die Sie immer vertraut haben, um unerw&uuml;nschte sexuelle Avancen abzuwehren, indem Sie zum Beispiel sagten: &ldquo;Ich muss jetzt nach hause gehen.&rdquo; oder &ldquo;Deine Freundin wird&rsquo;s rausfinden.&rdquo;? Diese Phrasen in Verbindung mit passivem Verhalten k&ouml;nnten Ihre einzigen Reaktionen sein, bis es dann zu sp&auml;t ist.</p><p>Unz&auml;hlige Opfer von sexuellen &Uuml;bergriffen beschreiben genau diese Reaktionen. Zu oft denken Polizeibeamte, Strafverfolger, Lehrpersonal und sogar Freunde und Verwandte &nbsp;bei sich &ndash; und sprechen es auch aus &ndash; &rsquo;Warum bist du nicht aus dem Zimmer gerannt?&rsquo;, &rsquo;Warum hast du nicht geschrien?&rsquo;.<u></u></p><p>Denjenigen, die von einem funktionierenden Cortex ausgehen, &ndash; darunter viele Opfer, wenn sie auf das Geschehene zur&uuml;ckblicken &ndash; m&ouml;gen gewohnheitsm&auml;&szlig;ig passiven Reaktionen r&auml;tselhaft vorkommen. Sie scheinen genau das Gegenteil davon zu sein, wie sie mit Sicherheit reagiert h&auml;tten oder h&auml;tten reagieren sollen.</p><p>Wenn jedoch der Angstschaltkreis das Kommando &uuml;bernimmt und der pr&auml;frontale Cortex beeintr&auml;chtigt wird, k&ouml;nnen <a href="http://journal.frontiersin.org/article/10.3389/fnbeh.2012.00014/abstract">Gewohnheiten</a> und <a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">Reflexe</a> alles sein, was uns bleibt.</p><p>Und wenn der Angstschaltkreis Flucht als unm&ouml;glich und Widerstand als zwecklos erkennt, dann setzen nicht Kampf- oder Flucht- sondern <em>&uuml;beraus starke &Uuml;berlebensreflexe</em> (Experten nennen sie <a href="http://journals.lww.com/hrpjournal/Fulltext/2015/07000/Fear_and_the_Defense_Cascade___Clinical.3.aspx">tierische &nbsp;Verteidigungshaltungen</a>) ein. Die k&ouml;nnen automatisch aktiviert werden, wenn sich der K&ouml;rper im Griff des Feindes befindet und wenn &ndash; wie die H&auml;lfte aller Vergewaltigungsopfer berichtet &ndash; Todesangst oder Gefahr schwerwiegender Verletzung besteht.</p><p><em>&Uuml;bersetzung von Svenja Mussmacher.</em></p></div>
